{
	"intro":
	[
		{
			"id_txt":"1"
		},
		{
			"intro_txt":"Ганса: - Ох... Как я сюда попала?"
		},
		{
			"intro_txt":"...? -- Ты попала сюда через дыру в потолке, тогда как порядочные люди проходят через двери, а не проделывают новые отверстия в помещении."
		},
		{
			"intro_txt":"Ганса: - Это объясняет боль во всем теле. Но не объясняет того, что я разговариваю с галлюцинацией."
		},
		{
			"intro_txt":"...? -- Я не галлюцинация, я хуже, я -  ужас висящий на руке Фоччи! Фоччи это имя и она умерла, можешь не запоминать, я ведь знаю, что у вас, людей, проблемы с памятью."
		},
		{
			"intro_txt":"Ганса: - То есть, я в комнате с трупом. Замечательно начался день, я помню, что я летела в звездолете, а потом оказалась здесь, но даже не помню, зачем я сюда прибыла."
		},
		{
			"intro_txt":"...? -- А я говорил про проблемы с памятью, давно бы заменили свои нейроны на шестеренки, и все бы прекрасно работало."
		},
		{
			"intro_txt":"*Ганса встает и подбирает браслет из которого доносится голос*"
		},
		{
			"intro_txt":"...? -- Эй! Эй! Ты что делаешь? Я не хочу снова провести всю чужую жизнь, привязанным к нелогичному телу!"
		},
		{
			"intro_txt":"*Ганса надевает на себя браслет*"
		},
		{
			"intro_txt":"...? -- Ну вот, теперь ты не сможешь меня снять, только если с рукой. Для тебя это не проблема, потому что я обаятельный, в вечной, неломающейся оболочке и чертовски умный, а вот ты всех этих качеств лишена."
		},
		{
			"intro_txt":"Ганса: - Кажется я поняла свою ошибку, ну да ладно, поможешь мне отсюда выбраться."
		}
	],
	"intro_room_1":
	[
		{
			"id_txt":"2"
		},
		{
			"room_1_txt":"Ганса: - Так, для начала нужно понять, где я? Что я здесь делаю? И как отсюда выбраться? Браслет, можешь с чем-нибудь из этого помочь?"
		},
		{
			"room_1_txt":"...: -- Я не браслет, а Многофункциональный Уникальный Думающий Образец, сокращенно МУДО."
		},
		{
			"room_1_txt":"Ганса: - МУДО, значит, так поможешь мне?"
		},
		{
			"room_1_txt":"МУДО: -- Хорошо, мне все равно надоело здесь лежать."
		},
		{
			"room_1_txt":"МУДО: -- Первый вопрос: где ты? Судя по моему анализу местности, это больше всего похоже на лабораторию."
		},
		{
			"room_1_txt":"Ганса: - Ты не очень помог, это я и сама вижу."
		},
		{
			"room_1_txt":"МУДО: -- А ты чего хотела? Я тоже видел только эту комнату, предыдущая не смогла выйти из этой комнаты."
		},
		{
			"room_1_txt":"МУДО: -- Второй вопрос: Что ты здесь делаешь, я не знаю, но на тебе форма пилота звездолета, так что скорее ты пилот корабля."
		},
		{
			"room_1_txt":"МУДО: -- Третий вопрос: есть три пути"
		},
		{
			"room_1_txt":"МУДО: -- Я вижу трубу внизу комнаты, которая возможно связана с дверью."
		},
		{
			"room_1_txt":"МУДО: -- Вентиляцию по которой ты можешь перебраться в другую комнату, а можешь попасть в общий мусоросборник и тебя переработают, как повезет."
		},
		{
			"room_1_txt":"МУДО: -- А можешь попробовать потыкать в терминал, там что-то написано на языке, который я не знаю. Там может быть написано: 'Вы уверены что хотите открыть дверь?' А может и 'Вы уверены что хотите сдвинуть стены и сдавить все внутри комнаты?'"
		},
		{
			"room_1_txt":"МУДО: -- Вооон тот скелет, выбрал один из вариантов. Теперь попробуй и ты."
		},
		{
			"room_1_choice":"1. Осмотреть трубу"
		},
		{
			"room_1_choice":"2. Попробовать залезть в вентиляцию"
		},
		{
			"room_1_choice":"3. Потыкать в терминал"
		}
	]
}





